Repository: NickDegs/rajon
Catalog: Rajon-iOS/Sources/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Korunak
ar: الملجأ
de: Bunker
en: Bunker
es: Búnker
fr: Bunker
it: Bunker
ja: シェルター
ko: 은신처
pt_br: Bunker
ru: Бункер
zh_hans: 藏身处

source: Tetikçi
ar: مسلّح
de: Schütze
en: Gunman
es: Pistolero
fr: Tireur
it: Pistolero
ja: ガンマン
ko: 총잡이
pt_br: Pistoleiro
ru: Стрелок
zh_hans: 枪手

source: Kabadayı
ar: بلطجي
de: Schläger
en: Bruiser
es: Matón
fr: Cogneur
it: Picchiatore
ja: 用心棒
ko: 건달
pt_br: Brutamontes
ru: Громила
zh_hans: 打手

source: Şoför
ar: سائق
de: Fahrer
en: Driver
es: Chófer
fr: Chauffeur
it: Autista
ja: ドライバー
ko: 운전수
pt_br: Motorista
ru: Водитель
zh_hans: 司机

source: Çarşı
ar: السوق
de: Basar
en: The Bazaar
es: El Mercado
fr: Le Marché
it: Il Mercato
ja: 市場
ko: 시장
pt_br: O Mercado
ru: Базар
zh_hans: 集市

source: Liman
ar: الميناء
de: Hafen
en: The Docks
es: El Puerto
fr: Le Port
it: Il Porto
ja: 港
ko: 항구
pt_br: O Porto
ru: Порт
zh_hans: 港口

source: Yokuş
ar: المنحدر
de: Steigung
en: The Hill
es: La Cuesta
fr: La Côte
it: La Salita
ja: 坂
ko: 언덕
pt_br: A Ladeira
ru: Склон
zh_hans: 坡道

source: Meydan
ar: الساحة
de: Platz
en: The Square
es: La Plaza
fr: La Place
it: La Piazza
ja: 広場
ko: 광장
pt_br: A Praça
ru: Площадь
zh_hans: 广场

source: Sanayi
ar: الصناعية
de: Industrie
en: The Industrial
es: La Industria
fr: La Zone Indus.
it: La Zona Ind.
ja: 工業地区
ko: 공업지구
pt_br: O Industrial
ru: Промзона
zh_hans: 工业区

source: Kordon
ar: الكورنيش
de: Uferpromenade
en: The Waterfront
es: El Malecón
fr: Le Front de Mer
it: Il Lungomare
ja: 海岸通り
ko: 해안도로
pt_br: A Orla
ru: Набережная
zh_hans: 海滨路

source: Mazot Kuyusu
ar: بئر الديزل
de: Dieselquelle
en: Diesel Well
es: Pozo de Diésel
fr: Puits de Gasoil
it: Pozzo Diesel
ja: 軽油井
ko: 석유 유정
pt_br: Poço de Diesel
ru: Дизельная скважина
zh_hans: 石油井

source: Cephane Deposu
ar: مخزن الذخيرة
de: Munitionslager
en: Ammo Cache
es: Depósito de Munición
fr: Cache de Munitions
it: Deposito Munizioni
ja: 弾薬庫
ko: 탄약 창고
pt_br: Estoque de Munição
ru: Склад боеприпасов
zh_hans: 弹药库

source: Kumar Çadırı
ar: خيمة القمار
de: Spielzelt
en: Gambling Den
es: Antro de Juego
fr: Tripot
it: Bisca
ja: 賭博場
ko: 도박 천막
pt_br: Antro de Jogo
ru: Игорный шатёр
zh_hans: 赌博帐篷

source: Tefeci Köşesi
ar: ركن المرابي
de: Kredihai-Ecke
en: Loan Shark Corner
es: Esquina del Usurero
fr: Coin de l'Usurier
it: Angolo dell'Usuraio
ja: 高利貸しの角
ko: 고리대금업자 골목
pt_br: Canto do Agiota
ru: Угол ростовщика
zh_hans: 放贷者角落

source: Kaçak İskele
ar: رصيف التهريب
de: Schmugglersteg
en: Smuggler's Pier
es: Muelle Clandestino
fr: Quai de Contrebande
it: Molo dei Contrabbandieri
ja: 密輸桟橋
ko: 밀수 부두
pt_br: Cais Clandestino
ru: Контрабандный причал
zh_hans: 走私码头

source: Silah Atölyesi
ar: ورشة السلاح
de: Waffenwerkstatt
en: Gun Workshop
es: Taller de Armas
fr: Atelier d'Armes
it: Officina Armi
ja: 銃工房
ko: 무기 작업장
pt_br: Oficina de Armas
ru: Оружейная мастерская
zh_hans: 武器工坊

source: Köşedeki Kıraathane
ar: مقهى الزاوية
de: Eck-Teehaus
en: Corner Tea House
es: Café de la Esquina
fr: Café du Coin
it: Sala da Tè all'Angolo
ja: 角の喫茶店
ko: 길모퉁이 다방
pt_br: Casa de Chá da Esquina
ru: Чайная на углу
zh_hans: 街角茶馆

source: Tefeci Masası
ar: طاولة المرابي
de: Kredihai-Tisch
en: Loan Shark Desk
es: Mesa del Usurero
fr: Table de l'Usurier
it: Banco dell'Usuraio
ja: 闇金デスク
ko: 고리대금 테이블
pt_br: Mesa do Agiota
ru: Стол ростовщика
zh_hans: 放贷桌

source: Oto Sanayi 'Parçacı'
ar: تشليح 'القطع'
de: Schrauberbude 'Teile'
en: Chop Shop 'Parts'
es: Desguace 'Piezas'
fr: Casse 'Pièces'
it: Sfasciacarrozze 'Pezzi'
ja: 解体屋『パーツ』
ko: 자동차 정비소 '부품상'
pt_br: Desmanche 'Peças'
ru: Разборка «Запчасти»
zh_hans: 汽车修理厂'拆车商'

source: Gece Kulübü Inferno
ar: نادي إنفيرنو الليلي
de: Nachtclub Inferno
en: Inferno Nightclub
es: Club Nocturno Inferno
fr: Boîte Inferno
it: Locale Inferno
ja: ナイトクラブ・インフェルノ
ko: 나이트클럽 인페르노
pt_br: Boate Inferno
ru: Ночной клуб «Инферно»
zh_hans: 夜总会 Inferno

source: Liman Ambarı
ar: مخزن الميناء
de: Hafenlager
en: Harbor Warehouse
es: Almacén del Puerto
fr: Entrepôt du Port
it: Magazzino del Porto
ja: 港の倉庫
ko: 항구 창고
pt_br: Armazém do Porto
ru: Портовый склад
zh_hans: 港口仓库

source: Kumarhane Baht
ar: كازينو بخت
de: Casino Baht
en: Baht Casino
es: Casino Baht
fr: Casino Baht
it: Casinò Baht
ja: カジノ・バフト
ko: 카지노 바흐트
pt_br: Cassino Baht
ru: Казино «Бахт»
zh_hans: 赌场 Baht

source: Sokak İti
ar: كلب الشارع
de: Straßenköter
en: Street Mutt
es: Perro Callejero
fr: Cabot des Rues
it: Cane di Strada
ja: 野良犬
ko: 거리의 잡배
pt_br: Vira-lata
ru: Дворняга
zh_hans: 街头混混

source: Efsane
ar: أسطورة
de: Legende
en: Legend
es: Leyenda
fr: Légende
it: Leggenda
ja: 伝説
ko: 전설
pt_br: Lenda
ru: Легенда
zh_hans: 传奇

source: Patron
ar: الزعيم
de: Boss
en: Boss
es: Jefe
fr: Boss
it: Boss
ja: ボス
ko: 보스
pt_br: Chefe
ru: Босс
zh_hans: 老大

source: nakit
ar: نقد
de: Bargeld
en: cash
es: efectivo
fr: liquide
it: contanti
ja: 現金
ko: 현금
pt_br: dinheiro
ru: нал
zh_hans: 现金

source: cephane
ar: ذخيرة
de: Munition
en: ammo
es: munición
fr: munitions
it: munizioni
ja: 弾薬
ko: 탄약
pt_br: munição
ru: патроны
zh_hans: 弹药

source: Alındı
ar: تم الاستلام
de: Erhalten
en: Received
es: Recibido
fr: Reçu
it: Ricevuto
ja: 受領済み
ko: 획득함
pt_br: Recebido
ru: Получено
zh_hans: 已获得

source: Ana üsten gönderilecek birlik
ar: وحدة تُرسل من القاعدة الرئيسية
de: Truppen von der Hauptbasis senden
en: Troops to send from main base
es: Tropa a enviar desde la base principal
fr: Troupes à envoyer depuis la base principale
it: Truppa da inviare dalla base principale
ja: 拠点から派遣する部隊
ko: 본거지에서 보낼 부대
pt_br: Tropa a enviar da base principal
ru: Отряд для отправки с главной базы
zh_hans: 从主基地派出的部队

source: Araştır
ar: بحث
de: Erforschen
en: Research
es: Investigar
fr: Rechercher
it: Ricerca
ja: 研究
ko: 연구
pt_br: Pesquisar
ru: Исследовать
zh_hans: 研究

source: Araştırıldı ✓
ar: تم البحث ✓
de: Erforscht ✓
en: Researched ✓
es: Investigado ✓
fr: Recherché ✓
it: Ricercato ✓
ja: 研究済み ✓
ko: 연구 완료 ✓
pt_br: Pesquisado ✓
ru: Исследовано ✓
zh_hans: 已研究 ✓

source: AÇIK İLANLARIM
ar: إعلاناتي المفتوحة
de: MEINE OFFENEN ANGEBOTE
en: MY OPEN LISTINGS
es: MIS ANUNCIOS ABIERTOS
fr: MES ANNONCES OUVERTES
it: I MIEI ANNUNCI APERTI
ja: 公開中の出品
ko: 내 공개 공고
pt_br: MEUS ANÚNCIOS ABERTOS
ru: МОИ ОБЪЯВЛЕНИЯ
zh_hans: 我的公开挂单

source: BELEDİYE — KUTLAMA
ar: البلدية — احتفال
de: RATHAUS — FEIER
en: TOWN HALL — CELEBRATION
es: AYUNTAMIENTO — CELEBRACIÓN
fr: MAIRIE — CÉLÉBRATION
it: MUNICIPIO — CELEBRAZIONE
ja: 市庁舎 — 祝祭
ko: 시청 — 축제
pt_br: PREFEITURA — CELEBRAÇÃO
ru: МЭРИЯ — ПРАЗДНЕСТВО
zh_hans: 市政厅 — 庆典

source: Baskın Yap — Eseri Al
ar: شنّ غارة — استحوذ على القطعة الأثرية
de: Überfall — Artefakt erbeuten
en: Raid — Take the Artifact
es: Asaltar — Tomar el Artefacto
fr: Attaquer — Prendre l'artefact
it: Fai un'incursione — Prendi l'Artefatto
ja: 襲撃する — 遺物を奪う
ko: 습격 — 유물 획득
pt_br: Invadir — Pegar o Artefato
ru: Совершить налёт — забрать артефакт
zh_hans: 突袭 — 夺取神器

source: Bonus tüm oyun boyunca geçerlidir. Sonradan değiştirilemez.
ar: المكافأة سارية طوال اللعبة. لا يمكن تغييرها لاحقًا.
de: Der Bonus gilt das ganze Spiel über. Er kann später nicht geändert werden.
en: The bonus lasts the whole game. It can't be changed later.
es: El bonus vale durante toda la partida. No se puede cambiar después.
fr: Le bonus dure toute la partie. Il ne peut pas être modifié ensuite.
it: Il bonus vale per tutta la partita. Non è modificabile in seguito.
ja: ボーナスはゲーム全体で有効。後から変更不可。
ko: 보너스는 게임 내내 유효합니다. 나중에 변경할 수 없습니다.
pt_br: O bônus vale por toda a partida. Não pode ser alterado depois.
ru: Бонус действует всю игру. Изменить позже нельзя.
zh_hans: 奖励在整个游戏中有效。之后无法更改。

source: Bu eser şu an sende — bonusun aktif.
ar: هذه القطعة الأثرية معك الآن — المكافأة فعّالة.
de: Dieses Artefakt gehört dir gerade — Bonus aktiv.
en: This artifact is yours right now — bonus active.
es: Este artefacto es tuyo ahora — bonus activo.
fr: Cet artefact est à toi en ce moment — bonus actif.
it: Questo artefatto è tuo ora — bonus attivo.
ja: この遺物は今あなたのもの — ボーナス有効。
ko: 이 유물은 현재 당신에게 있습니다 — 보너스 활성화됨.
pt_br: Este artefato é seu agora — bônus ativo.
ru: Этот артефакт сейчас у тебя — бонус активен.
zh_hans: 此神器目前归你所有 — 奖励已激活。

source: Büyük Kutlama
ar: احتفال كبير
de: Große Feier
en: Grand Celebration
es: Gran Celebración
fr: Grande célébration
it: Grande Celebrazione
ja: 大祝祭
ko: 대축제
pt_br: Grande Celebração
ru: Большое празднество
zh_hans: 大型庆典

source: BİNALAR
ar: المباني
de: GEBÄUDE
en: BUILDINGS
es: EDIFICIOS
fr: BÂTIMENTS
it: EDIFICI
ja: 建物
ko: 건물
pt_br: CONSTRUÇÕES
ru: ЗДАНИЯ
zh_hans: 建筑

source: Diplomasi için bir çeteye katılman gerekir.
ar: للدبلوماسية عليك الانضمام إلى عصابة.
de: Für Diplomatie musst du einer Bande beitreten.
en: You need to join a gang for diplomacy.
es: Para la diplomacia debes unirte a una banda.
fr: Tu dois rejoindre un gang pour la diplomatie.
it: Per la diplomazia devi unirti a una banda.
ja: 外交にはギャングへの加入が必要。
ko: 외교를 하려면 조직에 가입해야 합니다.
pt_br: Para diplomacia você precisa entrar em uma gangue.
ru: Для дипломатии нужно вступить в банду.
zh_hans: 进行外交需要先加入一个帮派。

source: Dünya Harikası bir çete işidir. Önce bir çeteye katıl.
ar: عجيبة العالم عمل عصابة. انضم إلى عصابة أولًا.
de: Das Weltwunder ist Bandensache. Tritt zuerst einer Bande bei.
en: The Wonder is a gang affair. Join a gang first.
es: La Maravilla del Mundo es cosa de banda. Primero únete a una banda.
fr: La Merveille est une affaire de gang. Rejoins d'abord un gang.
it: La Meraviglia del Mondo è cosa da banda. Prima unisciti a una banda.
ja: 世界の不思議はギャングの仕事。まずギャングに加入を。
ko: 세계 불가사의는 조직의 일입니다. 먼저 조직에 가입하세요.
pt_br: A Maravilha do Mundo é coisa de gangue. Primeiro entre em uma gangue.
ru: Чудо света — дело банды. Сначала вступи в банду.
zh_hans: 世界奇迹是帮派事务。请先加入一个帮派。

source: EŞYALAR
ar: الأغراض
de: GEGENSTÄNDE
en: ITEMS
es: OBJETOS
fr: OBJETS
it: OGGETTI
ja: アイテム
ko: 아이템
pt_br: ITENS
ru: ПРЕДМЕТЫ
zh_hans: 物品

source: Eşya Müzayedesi
ar: مزاد الأغراض
de: Gegenstand-Auktion
en: Item Auction
es: Subasta de Objetos
fr: Enchère d'objets
it: Asta di Oggetti
ja: アイテムオークション
ko: 아이템 경매
pt_br: Leilão de Itens
ru: Аукцион предметов
zh_hans: 物品拍卖

source: Eşya Müzayedesi — al/sat
ar: مزاد الأغراض — بيع/شراء
de: Gegenstand-Auktion — kaufen/verkaufen
en: Item Auction — buy/sell
es: Subasta de Objetos — comprar/vender
fr: Enchère d'objets — acheter/vendre
it: Asta di Oggetti — compra/vendi
ja: アイテムオークション — 売買
ko: 아이템 경매 — 구매/판매
pt_br: Leilão de Itens — comprar/vender
ru: Аукцион предметов — купить/продать
zh_hans: 物品拍卖 — 买/卖

source: Eşya Sat
ar: بيع غرض
de: Gegenstand verkaufen
en: Sell Item
es: Vender Objeto
fr: Vendre l'objet
it: Vendi Oggetto
ja: アイテムを売る
ko: 아이템 판매
pt_br: Vender Item
ru: Продать предмет
zh_hans: 出售物品

source: Fetih
ar: غزو
de: Eroberung
en: Conquest
es: Conquista
fr: Conquête
it: Conquista
ja: 征服
ko: 정복
pt_br: Conquista
ru: Захват
zh_hans: 征服

source: Fetih Baskını
ar: غارة الغزو
de: Eroberungsüberfall
en: Conquest Raid
es: Asalto de Conquista
fr: Raid de conquête
it: Incursione di Conquista
ja: 征服襲撃
ko: 정복 습격
pt_br: Invasão de Conquista
ru: Захватнический налёт
zh_hans: 征服突袭

source: Garnizon Yerleştir
ar: نشر حامية
de: Garnison platzieren
en: Place Garrison
es: Colocar Guarnición
fr: Placer la garnison
it: Piazza Guarnigione
ja: 駐留軍を配置
ko: 주둔군 배치
pt_br: Posicionar Guarnição
ru: Разместить гарнизон
zh_hans: 部署驻军

source: Garnizona Yerleştir
ar: وضع في الحامية
de: Zur Garnison hinzufügen
en: Add to Garrison
es: Colocar en Guarnición
fr: Ajouter à la garnison
it: Piazza in Guarnigione
ja: 駐留軍に配置
ko: 주둔군에 배치
pt_br: Posicionar na Guarnição
ru: Разместить в гарнизоне
zh_hans: 部署到驻军

source: Geri Çek
ar: سحب
de: Zurückziehen
en: Withdraw
es: Retirar
fr: Retirer
it: Ritira
ja: 撤退
ko: 철수
pt_br: Recuar
ru: Отозвать
zh_hans: 撤回

source: GÖRÜNÜM
ar: المظهر
de: ERSCHEINUNGSBILD
en: APPEARANCE
es: APARIENCIA
fr: APPARENCE
it: ASPETTO
ja: 外観
ko: 외관
pt_br: APARÊNCIA
ru: ВНЕШНИЙ ВИД
zh_hans: 外观

source: Görevler yükleniyor…
ar: جارٍ تحميل المهام…
de: Aufgaben werden geladen…
en: Loading quests…
es: Cargando misiones…
fr: Chargement des quêtes…
it: Caricamento missioni…
ja: クエストを読み込み中…
ko: 임무 불러오는 중…
pt_br: Carregando missões…
ru: Задания загружаются…
zh_hans: 任务加载中…

source: HARİKA SIRALAMASI
ar: ترتيب العجائب
de: WELTWUNDER-RANGLISTE
en: WONDER RANKING
es: RANKING DE MARAVILLAS
fr: CLASSEMENT DES MERVEILLES
it: CLASSIFICA MERAVIGLIE
ja: 不思議ランキング
ko: 불가사의 순위
pt_br: RANKING DE MARAVILHAS
ru: РЕЙТИНГ ЧУДЕС
zh_hans: 奇迹排名

source: Harikaya Bağışla
ar: التبرع للعجيبة
de: An Weltwunder spenden
en: Donate to Wonder
es: Donar a la Maravilla
fr: Faire un don à la Merveille
it: Dona alla Meraviglia
ja: 不思議に寄付
ko: 불가사의에 기부
pt_br: Doar para a Maravilha
ru: Пожертвовать чуду
zh_hans: 向奇迹捐赠

source: Henüz diplomatik ilişki yok. Bir düşman çeteye savaş ilan et veya müttefiklik teklif et.
ar: لا توجد علاقات دبلوماسية بعد. أعلن الحرب على عصابة عدوّة أو اعرض تحالفًا.
de: Noch keine diplomatischen Beziehungen. Erkläre einer feindlichen Bande den Krieg oder biete ein Bündnis an.
en: No diplomatic ties yet. Declare war on an enemy gang or offer an alliance.
es: Aún no hay relaciones diplomáticas. Declara la guerra a una banda enemiga o propón una alianza.
fr: Aucune relation diplomatique pour l'instant. Déclare la guerre à un gang ennemi ou propose une alliance.
it: Ancora nessuna relazione diplomatica. Dichiara guerra a una banda nemica o proponi un'alleanza.
ja: 外交関係はまだない。敵ギャングに宣戦布告するか同盟を提案しよう。
ko: 아직 외교 관계가 없습니다. 적대 조직에 전쟁을 선포하거나 동맹을 제안하세요.
pt_br: Ainda não há relações diplomáticas. Declare guerra a uma gangue inimiga ou proponha aliança.
ru: Дипломатических отношений пока нет. Объяви войну вражеской банде или предложи союз.
zh_hans: 尚无外交关系。向敌对帮派宣战或提出结盟。

source: Henüz eşya yok. Maceralardan ekipman düşer.
ar: لا أغراض بعد. تسقط المعدّات من المغامرات.
de: Noch keine Gegenstände. Ausrüstung fällt bei Abenteuern.
en: No items yet. Gear drops from adventures.
es: Aún no hay objetos. El equipo cae en las aventuras.
fr: Aucun objet pour l'instant. L'équipement tombe lors des aventures.
it: Ancora nessun oggetto. L'equipaggiamento cade dalle avventure.
ja: アイテムはまだない。冒険から装備がドロップする。
ko: 아직 아이템이 없습니다. 모험에서 장비가 드롭됩니다.
pt_br: Ainda não há itens. Equipamentos caem nas aventuras.
ru: Предметов пока нет. Снаряжение падает из приключений.
zh_hans: 还没有物品。冒险会掉落装备。

source: Henüz kimse harika inşa etmedi. İlk sizsiniz!
ar: لم يبنِ أحد عجيبة بعد. كن الأول!
de: Noch hat niemand ein Weltwunder gebaut. Sei der Erste!
en: Nobody has built a wonder yet. Be the first!
es: Aún nadie ha construido una maravilla. ¡Sé el primero!
fr: Personne n'a encore construit de merveille. Sois le premier !
it: Nessuno ha ancora costruito una meraviglia. Sii il primo!
ja: まだ誰も不思議を建てていない。あなたが一番乗り！
ko: 아직 아무도 불가사의를 건설하지 않았습니다. 당신이 첫 번째입니다!
pt_br: Ninguém construiu uma maravilha ainda. Seja o primeiro!
ru: Чудо ещё никто не построил. Будьте первыми!
zh_hans: 还没有人建造奇迹。你是第一个！

source: Her gün yenilenir. Tamamla, ödülü al.
ar: يتجدّد كل يوم. أكمِل واحصل على المكافأة.
de: Erneuert sich täglich. Erledige sie, kassiere die Belohnung.
en: Renews daily. Complete it, claim the reward.
es: Se renueva cada día. Completa y recibe la recompensa.
fr: Renouvelé chaque jour. Termine, récupère la récompense.
it: Si rinnova ogni giorno. Completa e ricevi la ricompensa.
ja: 毎日更新。達成して報酬を受け取ろう。
ko: 매일 갱신됩니다. 완료하고 보상을 받으세요.
pt_br: Renova todo dia. Complete e pegue a recompensa.
ru: Обновляется каждый день. Выполни, забери награду.
zh_hans: 每日刷新。完成后领取奖励。

source: Her yükseltme o birimin saldırı ve savunmasını kalıcı %2 artırır. Ordunu kalabalıklaştırmadan güçlendir.
ar: كل ترقية تزيد هجوم ودفاع تلك الوحدة بنسبة %2 بشكل دائم. قوِّ جيشك دون تضخيمه.
de: Jedes Upgrade erhöht Angriff und Verteidigung dieser Einheit dauerhaft um %2. Stärke deine Armee, ohne sie aufzublähen.
en: Each upgrade permanently boosts that unit's attack and defense by %2. Strengthen your army without swelling its ranks.
es: Cada mejora aumenta permanentemente el ataque y defensa de esa unidad un %2. Fortalece tu ejército sin amontonarlo.
fr: Chaque amélioration augmente définitivement l'attaque et la défense de cette unité de %2. Renforce ton armée sans la surcharger.
it: Ogni potenziamento aumenta in modo permanente attacco e difesa di quell'unità del %2. Rafforza il tuo esercito senza affollarlo.
ja: アップグレードごとにそのユニットの攻撃・防御が永続で%2上昇。数を増やさず軍を強化。
ko: 업그레이드할 때마다 해당 유닛의 공격과 방어가 영구적으로 %2 증가합니다. 병력을 늘리지 않고 강화하세요.
pt_br: Cada melhoria aumenta permanentemente o ataque e a defesa daquela unidade em %2. Fortaleça seu exército sem lotá-lo.
ru: Каждое улучшение навсегда повышает атаку и защиту этого юнита на %2. Усиль армию, не раздувая её.
zh_hans: 每次升级使该单位的攻击和防御永久提升%2。不增加兵力也能变强。

source: Hesabı Sil
ar: حذف الحساب
de: Konto löschen
en: Delete Account
es: Eliminar Cuenta
fr: Supprimer le compte
it: Elimina Account
ja: アカウント削除
ko: 계정 삭제
pt_br: Excluir Conta
ru: Удалить аккаунт
zh_hans: 删除账户

source: Hesabın ve tüm ilerlemen sunucudan KALICI olarak silinir. Bu geri alınamaz.
ar: سيُحذف حسابك وكل تقدمك من الخادم بشكل دائم. لا يمكن التراجع.
de: Dein Konto und dein gesamter Fortschritt werden DAUERHAFT vom Server gelöscht. Das kann nicht rückgängig gemacht werden.
en: Your account and all progress are PERMANENTLY deleted from the server. This can't be undone.
es: Tu cuenta y todo tu progreso se borran PERMANENTEMENTE del servidor. Esto no se puede deshacer.
fr: Ton compte et toute ta progression sont DÉFINITIVEMENT supprimés du serveur. C'est irréversible.
it: Il tuo account e tutti i progressi vengono eliminati DEFINITIVAMENTE dal server. Non è reversibile.
ja: アカウントと全進行状況がサーバーから永久に削除されます。取り消せません。
ko: 계정과 모든 진행 상황이 서버에서 영구적으로 삭제됩니다. 되돌릴 수 없습니다.
pt_br: Sua conta e todo o seu progresso serão apagados PERMANENTEMENTE do servidor. Isso não pode ser desfeito.
ru: Твой аккаунт и весь прогресс будут НАВСЕГДА удалены с сервера. Это необратимо.
zh_hans: 账户和所有进度将从服务器永久删除。此操作无法撤销。

source: Hesabın ve tüm ilerlemen sunucudan kalıcı olarak silinir.
ar: سيُحذف حسابك وكل تقدمك من الخادم بشكل دائم.
de: Dein Konto und dein gesamter Fortschritt werden dauerhaft vom Server gelöscht.
en: Your account and all progress are permanently deleted from the server.
es: Tu cuenta y todo tu progreso se borran permanentemente del servidor.
fr: Ton compte et toute ta progression sont définitivement supprimés du serveur.
it: Il tuo account e tutti i progressi vengono eliminati definitivamente dal server.
ja: アカウントと全進行状況がサーバーから永久に削除されます。
ko: 계정과 모든 진행 상황이 서버에서 영구적으로 삭제됩니다.
pt_br: Sua conta e todo o seu progresso serão apagados permanentemente do servidor.
ru: Твой аккаунт и весь прогресс будут навсегда удалены с сервера.
zh_hans: 账户和所有进度将从服务器永久删除。

source: Kahraman macerada — savaşta yok
ar: البطل في مغامرة — غائب عن المعركة
de: Held auf Abenteuer — nicht im Kampf
en: Hero on an adventure — not in the fight
es: El héroe está en aventura — no en batalla
fr: Héros en aventure — absent du combat
it: L'eroe è in avventura — non in battaglia
ja: ヒーローは冒険中 — 戦闘に不在
ko: 영웅이 모험 중 — 전투에 없음
pt_br: O herói está em aventura — fora da batalha
ru: Герой в приключении — не в бою
zh_hans: 英雄正在冒险中 — 不在战斗里

source: Karanlık noir mu, açık tema mı — sen seç.
ar: نوار داكن أم سمة فاتحة — الخيار لك.
de: Dunkles Noir oder helles Thema — du entscheidest.
en: Dark noir or light theme — you choose.
es: ¿Noir oscuro o tema claro? Tú eliges.
fr: Noir sombre ou thème clair — à toi de choisir.
it: Noir scuro o tema chiaro? Scegli tu.
ja: ダークノワールかライトテーマか — あなた次第。
ko: 어두운 누아르, 아니면 밝은 테마 — 직접 고르세요.
pt_br: Noir escuro ou tema claro? Você escolhe.
ru: Тёмный нуар или светлая тема — выбирай сам.
zh_hans: 暗黑黑色风还是明亮主题 — 你来选。

source: Karargahını yükselttikçe daha çok ek üs kurabilirsin (her 5 seviye +1 hak). Ek üsler gelir üretir, garnizonla savunulur ve düşman şef gönderirse fethedilebilir.
ar: كلما رفعت مقرك أمكنك تأسيس قواعد إضافية أكثر (كل 5 مستويات +1). القواعد الإضافية تدرّ دخلًا وتُحمى بحامية ويمكن غزوها إن أرسل العدو زعيمًا.
de: Je weiter du dein Hauptquartier ausbaust, desto mehr Zusatzbasen kannst du gründen (+1 Recht pro 5 Stufen). Zusatzbasen erzeugen Einkommen, werden von Garnisonen verteidigt und können erobert werden, wenn ein Feind einen Boss schickt.
en: The more you upgrade your HQ, the more extra bases you can found (+1 slot every 5 levels). Extra bases produce income, are defended by garrisons, and can be conquered if an enemy sends a boss.
es: Cuanto más mejoras tu cuartel, más bases extra puedes fundar (+1 derecho cada 5 niveles). Las bases extra generan ingresos, se defienden con guarnición y pueden ser conquistadas si el enemigo envía un jefe.
fr: Plus tu améliores ton QG, plus tu peux fonder de bases supplémentaires (+1 droit tous les 5 niveaux). Les bases supplémentaires génèrent des revenus, sont défendues par des garnisons et peuvent être conquises si un ennemi envoie un chef.
it: Più potenzi il tuo quartier generale, più basi extra puoi fondare (+1 diritto ogni 5 livelli). Le basi extra generano reddito, si difendono con la guarnigione e possono essere conquistate se il nemico invia un capo.
ja: 本部を上げるほど追加拠点を建てられる（5レベルごとに+1権利）。追加拠点は収入を生み、駐留軍で守られ、敵がボスを送れば征服され得る。
ko: 본부를 업그레이드할수록 추가 기지를 더 지을 수 있습니다 (5레벨마다 +1). 추가 기지는 수입을 만들고 주둔군으로 방어하며, 적이 족장을 보내면 정복당할 수 있습니다.
pt_br: Quanto mais você melhora seu QG, mais bases extras pode fundar (+1 direito a cada 5 níveis). Bases extras geram renda, são defendidas com guarnição e podem ser conquistadas se o inimigo enviar um chefe.
ru: Чем выше штаб, тем больше дополнительных баз можно основать (каждые 5 уровней +1). Дополнительные базы дают доход, защищаются гарнизоном и могут быть захвачены, если враг пошлёт шефа.
zh_hans: 总部升级越高，可建造的额外基地越多（每5级+1）。额外基地产生收入，由驻军防守，若敌方派出首领则可能被征服。

source: Katkı
ar: مساهمة
de: Beitrag
en: Contribution
es: Contribución
fr: Contribution
it: Contributo
ja: 貢献
ko: 기여
pt_br: Contribuição
ru: Вклад
zh_hans: 贡献

source: Katkın tüm çete üyelerini kalıcı güçlendirir. Birlikte yatırım yapın.
ar: مساهمتك تقوّي كل أعضاء العصابة بشكل دائم. استثمروا معًا.
de: Dein Beitrag stärkt alle Bandenmitglieder dauerhaft. Investiert gemeinsam.
en: Your contribution permanently strengthens all gang members. Invest together.
es: Tu contribución fortalece permanentemente a todos los miembros de la banda. Inviertan juntos.
fr: Ta contribution renforce définitivement tous les membres du gang. Investissez ensemble.
it: Il tuo contributo rafforza in modo permanente tutti i membri della banda. Investite insieme.
ja: あなたの貢献はギャング全員を永続で強化する。共に投資を。
ko: 당신의 기여는 모든 조직원을 영구적으로 강화합니다. 함께 투자하세요.
pt_br: Sua contribuição fortalece permanentemente todos os membros da gangue. Invistam juntos.
ru: Твой вклад навсегда усиливает всех членов банды. Инвестируйте вместе.
zh_hans: 你的贡献将永久强化所有帮派成员。一起投资吧。

source: Kervan ana üs kasandan (topladığın nakit) taşır. Rota her periyotta otomatik yollar.
ar: القافلة تنقل من خزنة قاعدتك الرئيسية (النقد المجموع). المسار يرسل تلقائيًا كل دورة.
de: Die Karawane transportiert aus deinem Hauptbasis-Tresor (das gesammelte Bargeld). Die Route liefert jede Periode automatisch.
en: The caravan hauls from your main base vault (the cash you've collected). The route ships automatically each period.
es: La caravana transporta desde la caja de tu base principal (el efectivo que juntas). La ruta envía automáticamente cada periodo.
fr: La caravane transporte depuis le coffre de ta base principale (le liquide que tu as amassé). La route livre automatiquement à chaque période.
it: La carovana trasporta dalla cassa della tua base principale (il contante che accumuli). La rotta invia automaticamente a ogni periodo.
ja: 隊商は拠点の金庫（集めた現金）から運ぶ。ルートは毎周期自動で送る。
ko: 대상(카라반)은 본부 금고(모은 현금)에서 운반합니다. 경로는 매 주기마다 자동으로 발송됩니다.
pt_br: A caravana transporta do caixa da sua base principal (o dinheiro que você junta). A rota envia automaticamente a cada período.
ru: Караван перевозит из кассы главной базы (собранный нал). Маршрут отправляет автоматически каждый период.
zh_hans: 商队从主基地金库（你积攒的现金）运送。路线每个周期自动发货。
